# -*- coding: utf-8 -*-
specialties = [
  {
    "_id" : 1,
    "specialty_name" : u"အေထြေထြေရာဂါအထူးကု"
  },
  {
    "_id" : 2,
    "specialty_name" : u"အေထြေထြေရာဂါခဲြစိတ္အထူးကု"
  },
  {
    "_id" : 3,
    "specialty_name" : u"မ်က္ႏွာ၊ ေမးရိုးႏွင့္အစားထိုးခဲြစိတ္ျပဳျပင္မႈဆိုင္ရာအထူးကု"
  },
  {
    "_id" : 4,
    "specialty_name" : u"ႏွလံုးေရာဂါအထူးကု"
  },
  {
    "_id" : 5,
    "specialty_name" : u"အဆုတ္ႏွင့္ရင္ေခါင္းအထူးကု"
  },
  {
    "_id" : 6,
    "specialty_name" : u"ရင္ေခါင္းခဲြစိတ္အထူးကု"
  },
  {
    "_id" : 7,
    "specialty_name" : u"သားဖြားမီးယပ္အထူးကု"
  },
  {
    "_id" : 8,
    "specialty_name" : u"ကေလးအထူးကု"
  },
  {
    "_id" : 9,
    "specialty_name" : u"ကေလးခဲြစိတ္အထူးကု"
  },
  {
    "_id" : 10,
    "specialty_name" : u"ႏွလံုးႏွင့္ ေသြးေၾကာခဲြစိတ္အထူးကု"
  },
  {
    "_id" : 11,
    "specialty_name" : u"အရိုး၊ အေၾကာ၊ အဆစ္ႏွင့္ ထိခိုက္ဒဏ္ရာ ခဲြစိတ္အထူးကု"
  },
  {
    "_id" : 12,
    "specialty_name" : u"ဦးေႏွာက္ႏွင့္ အာရံုေၾကာအထူးကု"
  },
  {
    "_id" : 13,
    "specialty_name" : u"ဦးေႏွာက္ႏွင့္ အာရံုေၾကာ ခြဲစိတ္အထူးကု"
  },
  {
    "_id" : 14,
    "specialty_name" : u"ဆီးႏွင့္ ေက်ာက္ကပ္အထူးကု"
  },
  {
    "_id" : 15,
    "specialty_name" : u"ဆီးႏွင့္ ေက်ာက္ကပ္ ခဲြစိတ္အထူးကု"
  },
  {
    "_id" : 16,
    "specialty_name" : u"အသည္းေရာပါအထူးကု"
  },
  {
    "_id" : 17,
    "specialty_name" : u"အစာအိမ္ႏွင့္ အူလိမ္းေၾကာင္းအထူးကု"
  },
  {
    "_id" : 18,
    "specialty_name" : u"ေသြးေရာဂါအထူးကု"
  },
  {
    "_id" : 19,
    "specialty_name" : u"လည္ပင္းၾကီးေရာဂါအထူးကု"
  },
  {
    "_id" : 20,
    "specialty_name" : u"အဏုျမဴေရာင္ျခည္အထူးကု"
  },
  {
    "_id" : 21,
    "specialty_name" : u"မ်က္စိအထူးကု"
  },
  {
    "_id" : 22,
    "specialty_name" : u"နား၊ ႏွာေခါင္း၊ လည္ေခ်ာင္းအထူးကု"
  },
  {
    "_id" : 23,
    "specialty_name" : u"ကင္ဆာဓာတ္ေရာင္ျခည္အထူးကု"
  },
  {
    "_id" : 24,
    "specialty_name" : u"အေရျပားအထူးကု"
  },
  {
    "_id" : 25,
    "specialty_name" : u"အေၾကာ၊ အဆစ္ႏွင့္ ျပန္လည္သန္စြမ္းေရးအထူးကု"
  },
  {
    "_id" : 26,
    "specialty_name" : u"စိတ္ေရာဂါအထူးကု"
  },
  {
    "_id" : 27,
    "specialty_name" : u"ဓါတ္မွန္"
  },
  {
    "_id" : 28,
    "specialty_name" : u"ေရာဂါေဗဒ\/ ဓါတ္ခဲြခန္း"
  },
  {
    "_id" : 29,
    "specialty_name" : u"အဏုဇီဝေဗဒ"
  },
  {
    "_id" : 30,
    "specialty_name" : u"ဆီးခ်ိဳအထူးကု"
  },
  {
    "_id" : 31,
    "specialty_name" : u"တီဘီေရာဂါအထူးကု"
  },
  {
    "_id" : 32,
    "specialty_name" : u"သြားႏွင့္ခံတြင္း"
  },
  {
    "_id" : 33,
    "specialty_name" : u"ကာကြယ္ေရးႏွင့္ လူမႈေရးေဆးပညာ"
  }
]