# -*- coding: utf-8 -*-
specialties = [
  {
    "_id" : "1",
    "specialty_name" : "အေထြေထြေရာဂါအထူးကု"
  },
  {
    "_id" : "2",
    "specialty_name" : "အေထြေထြေရာဂါခဲြစိတ္အထူးကု"
  },
  {
    "_id" : "3",
    "specialty_name" : "မ်က္ႏွာ၊ ေမးရိုးႏွင့္အစားထိုးခဲြစိတ္ျပဳျပင္မႈဆိုင္ရာအထူးကု"
  },
  {
    "_id" : "4",
    "specialty_name" : "ႏွလံုးေရာဂါအထူးကု"
  },
  {
    "_id" : "5",
    "specialty_name" : "အဆုတ္ႏွင့္ရင္ေခါင္းအထူးကု"
  },
  {
    "_id" : "6",
    "specialty_name" : "ရင္ေခါင္းခဲြစိတ္အထူးကု"
  },
  {
    "_id" : "7",
    "specialty_name" : "သားဖြားမီးယပ္အထူးကု"
  },
  {
    "_id" : "8",
    "specialty_name" : "ကေလးအထူးကု"
  },
  {
    "_id" : "9",
    "specialty_name" : "ကေလးခဲြစိတ္အထူးကု"
  },
  {
    "_id" : "10",
    "specialty_name" : "ႏွလံုးႏွင့္ ေသြးေၾကာခဲြစိတ္အထူးကု"
  },
  {
    "_id" : "11",
    "specialty_name" : "အရိုး၊ အေၾကာ၊ အဆစ္ႏွင့္ ထိခိုက္ဒဏ္ရာ ခဲြစိတ္အထူးကု"
  },
  {
    "_id" : "12",
    "specialty_name" : "ဦးေႏွာက္ႏွင့္ အာရံုေၾကာအထူးကု"
  },
  {
    "_id" : "13",
    "specialty_name" : "ဦးေႏွာက္ႏွင့္ အာရံုေၾကာ ခြဲစိတ္အထူးကု"
  },
  {
    "_id" : "14",
    "specialty_name" : "ဆီးႏွင့္ ေက်ာက္ကပ္အထူးကု"
  },
  {
    "_id" : "15",
    "specialty_name" : "ဆီးႏွင့္ ေက်ာက္ကပ္ ခဲြစိတ္အထူးကု"
  },
  {
    "_id" : "16",
    "specialty_name" : "အသည္းေရာပါအထူးကု"
  },
  {
    "_id" : "17",
    "specialty_name" : "အစာအိမ္ႏွင့္ အူလိမ္းေၾကာင္းအထူးကု"
  },
  {
    "_id" : "18",
    "specialty_name" : "ေသြးေရာဂါအထူးကု"
  },
  {
    "_id" : "19",
    "specialty_name" : "လည္ပင္းၾကီးေရာဂါအထူးကု"
  },
  {
    "_id" : "20",
    "specialty_name" : "အဏုျမဴေရာင္ျခည္အထူးကု"
  },
  {
    "_id" : "21",
    "specialty_name" : "မ်က္စိအထူးကု"
  },
  {
    "_id" : "22",
    "specialty_name" : "နား၊ ႏွာေခါင္း၊ လည္ေခ်ာင္းအထူးကု"
  },
  {
    "_id" : "23",
    "specialty_name" : "ကင္ဆာဓာတ္ေရာင္ျခည္အထူးကု"
  },
  {
    "_id" : "24",
    "specialty_name" : "အေရျပားအထူးကု"
  },
  {
    "_id" : "25",
    "specialty_name" : "အေၾကာ၊ အဆစ္ႏွင့္ ျပန္လည္သန္စြမ္းေရးအထူးကု"
  },
  {
    "_id" : "26",
    "specialty_name" : "စိတ္ေရာဂါအထူးကု"
  },
  {
    "_id" : "27",
    "specialty_name" : "ဓါတ္မွန္"
  },
  {
    "_id" : "28",
    "specialty_name" : "ေရာဂါေဗဒ\/ ဓါတ္ခဲြခန္း"
  },
  {
    "_id" : "29",
    "specialty_name" : "အဏုဇီဝေဗဒ"
  },
  {
    "_id" : "30",
    "specialty_name" : "ဆီးခ်ိဳအထူးကု"
  },
  {
    "_id" : "31",
    "specialty_name" : "တီဘီေရာဂါအထူးကု"
  },
  {
    "_id" : "32",
    "specialty_name" : "သြားႏွင့္ခံတြင္း"
  },
  {
    "_id" : "33",
    "specialty_name" : "ကာကြယ္ေရးႏွင့္ လူမႈေရးေဆးပညာ"
  }
]